//{{job.name}} JOB {{job.account}},'ASM/BIND/RUN',MSGCLASS=A,CLASS=A,
//             MSGLEVEL=(1,1),REGION=0M
/*JOBPARM SYSAFF=*
//*
//* *******************************************************************
//* HELLO WORLD JCL
//* *******************************************************************
//*
//HELLO  EXEC PGM=IEFBR14
//DSNALL DD 
